module.exports = {
  "nu": "807851332141",
  "message": "ok",
  "companytype": "yuantong",
  "ischeck": "1",
  "com": "yuantong",
  "updatetime": "2016-09-2522:36:56",
  //状态，200成功
  "status": "200",
  "condition": "F00",
  //快递单号
  "codenumber": "807851332141",
  //数据
  "data": [{
    "time": "2016-09-2413:33:57",
    "context": "客户签收人:贾凤玲已签收感谢使用圆通速递，期待再次为您服务",
    "ftime": "2016-09-2413:33:57"
  }, {
    "time": "2016-09-2410:43:27",
    "context": "江苏省苏州市昆山市陆家王公司(点击查询电话)潘**派件中派件员电话18168989570",
    "ftime": "2016-09-2410:43:27"
  }, {
    "time": "2016-09-2410:39:50",
    "context": "江苏省苏州市昆山市陆家王公司已收入",
    "ftime": "2016-09-2410:39:50"
  }, {
    "time": "2016-09-2402:26:32",
    "context": "江苏省苏州市昆山市公司已发出,下一站江苏省苏州市昆山市陆家王",
    "ftime": "2016-09-2402:26:32"
  }, {
    "time": "2016-09-2401:31:57",
    "context": "江苏省苏州市昆山市公司已收入",
    "ftime": "2016-09-2401:31:57"
  }, {
    "time": "2016-09-2323:28:15",
    "context": "上海转运中心已发出,下一站江苏省苏州市昆山市",
    "ftime": "2016-09-2323:28:15"
  }, {
    "time": "2016-09-2323:23:11",
    "context": "上海转运中心已收入",
    "ftime": "2016-09-2323:23:11"
  }, {
    "time": "2016-09-2317:16:13",
    "context": "上海市市场二部公司已打包",
    "ftime": "2016-09-2317:16:13"
  }, {
    "time": "2016-09-2316:21:04",
    "context": "上海市市场二部公司(点击查询电话)已揽收",
    "ftime": "2016-09-2316:21:04"
  }],
  "state": "3"
}

/*
https://www.kuaidi100.com/query?type=yuantong&postid=560385887210
*/